[
  {
    "id": 1,
    "image": "https://static.pleer.ru/i/p/644227/644227m.jpg",
    "title": "Samsung C27JG50QQI",
    "cost": 1000,
    "note": "27-дюймовый игровой монитор Samsung C27JG50QQI позволит полностью погрузиться в происходящее на экране. Эффект присутствия усиливают изогнутая форма дисплея и разрешение WQHD (2560x1440): плотность пикселей в 1,7 раз превышает таковую у моделей Full HD. Результат – высочайшая чёткость мельчайших деталей. Это будет полезно не только геймерам, но и тем, кто использует устройство для работы: одновременно просматривай несколько документов или интернет-страниц без прокрутки.",
    "all": 5
  },
  {
    "id": 2,
    "image": "https://static.pleer.ru/i/p/443975/443975m.jpg",
    "title": "BenQ GW2480",
    "cost": 2000,
    "note": "Высокая производительность и утонченный внешний вид Монитор BenQ GW2480 имеет ультратонкие рамки и оснащен скрытой от глаз системой укладки соединительных кабелей. BenQ GW2480 имеет эксклюзивную технологию Eye-Care™ без мерцания (фликеринга) на всех уровнях яркости и технологию Brightness Intelligence Technology, которая гарантирует яркое и насыщенное изображение при любом уровне освещения. КЛЮЧЕВЫЕ ОСОБЕННОСТИ Разрешение Full HD Ультратонкие рамки IPS-панель с широкими углами обзора Технология Brightness Intelligence Plus (B.I.+) обеспечивает комфортное длительное нахождение за монитором, снижая нагрузку для зрения Эргономичная система укладки соединительных кабелей",
    "all": 2
  },
  {
    "id": 3,
    "image": "https://static.pleer.ru/i/p/726293/726293m.jpg",
    "title": "Блок питания Ansmann APS300 300mAh",
    "cost": 300,
    "note": "Стабилизированный блок питания с возможность переключения выходного напряжения от 3 до 12В. Переключатель напряжения находится на обратной стороне блока питания. Это позволяет избежать случайного изменения напряжения при использовании БП.",
    "all": 10
  },
  {
    "id": 4,
    "image": "https://static.pleer.ru/i/p/558049/558049m.jpg",
    "title": "Кронштейн Ultramounts UM875",
    "cost": 500,
    "note": "Кронштейн Ultramounts UM875 для LCD-телевизоров. Детали кронштейна выполнены методом алюминиевого литья, что обеспечивает высокую прочность изделия. Крепление рассчитано для телевизоров с размерами диагонали от 13 до 27 дюймов и максимальным весом до 20 кг. Возможен наклон до 10°. подъем до 3°. Поворот влево и вправо на 90°. Простой и эргономичный дизайн, высокое качество, аккуратный внешний вид.",
    "all": 3
  },
  {
    "id": 5,
    "image": "https://static.pleer.ru/i/p/771360/771360m.jpg",
    "title": "Ноутбук Lenovo IdeaPad 5",
    "cost": 100,
    "note": "Ноутбук Lenovo IdeaPad 5 15ARE05 81YQ001ARK (AMD Ryzen 3 4300U 2.7GHz/8192Mb/256Gb SSD/AMD Radeon Graphics/Wi-Fi/15.6/1920x1080/No OS)",
    "all": 20
  }

]
